[
  {
    "id": 1,
    "name": "Rafid Tahmid",
    "image": "https://randomuser.me/api/portraits/men/29.jpg",
    "description": "This book is really very good for the beginner to learn programming. Everyone should read this book who wants to learn programming in . Jhankar Mahbub has done a really good did buy writing this book. It helps the beginners to learn the basics rules of programming. It also proves that programming is not so difficult to learn"
  },
  {
    "id": 2,
    "name": "Jannatul Mawa",
    "image": "https://randomuser.me/api/portraits/women/1.jpg",
    "description": "বইটি বিগিনারদের জন্য খুব উপকারি! যেহেতু এটা স্ক্র‍্যাচ এর তাই এটা পড়ে সব শিখে যাওয়া যাবেনা। আপনার হাতে কলমে প্রোগ্রাম সলভ করতে হবে।এটা শুধু আপনাকে সহজ সাবলীল আর সুন্দর ভাবে কনসেপ্ট টা ক্লিয়ার করে দিবে যেন আপনি বড় বড় প্রোগ্রাম সলভ করতে গেলে কনসেপ্ট নিয়ে ঝামেলায় না পড়েন! এটা আসলেই হাবলু লেভেলের প্রোগ্রামিং শিখার বই।"
  },
  {
    "id": 8,
    "name": "Imtiaz Ahmed",
    "image": "https://randomuser.me/api/portraits/men/86.jpg",
    "description": "সত্যিই বইটি খুবই অসাধারন। এই রকম বই ঝংকার মাহবুব মানে ভালোবাসা। আমি জীবনে কখনো পাই নাই। আমাদের সাথে প্রতিনিয়ত ঘটে যাওয়া ঘটনা গুলো খুবই ভালো ভাবে বুঝিয়ে দিয়েছেন। লাভ ইউ ব্রাদার।"
  },
  {
    "id": 4,
    "name": "Asfia",
    "image": "https://randomuser.me/api/portraits/women/33.jpg",
    "description": "It's a very good book,the instructions are fun and easy to follow. recommend 100%"
  },
  {
    "id": 3,
    "name": "Palash Gupta",
    "image": "https://randomuser.me/api/portraits/men/40.jpg",
    "description": "আমার কাছে বইটি ভাল লাগেনি। প্রোগ্রামিং উদাহরণ গুলো কোড ব্লকে দেখালে বেস্ট হতো। যারা একটু আধটু প্রোগ্রামিং জানে তাদের কাছে এই বইটা ফাউল একটা বই। আমার বইটা ৫০ পারসেন্ট দামে বিক্রি করে দিবো।"
  },
  {
    "id": 5,
    "name": " Fatematuz Sultana",
    "image": "https://randomuser.me/api/portraits/women/90.jpg",
    "description": "বইটা পড়ে সত্যি অনেক উপকার হয়েছে। এখন এতটুকু কনফিডেন্ট পাই ঠিক আছে পারবো। প্রোগ্রামিং জানার জন্য বা শেখার জন্য বেসিকটা খুব জরুরী।আর এই বইটি সেই বেসিক তৈরী করে দিয়েছে। ধন্যবাদ ভাইয়া আপনাকে বইটি লেখার জন্য।"
  },
  {
    "id": 6,
    "name": "Abdullah Al Mamun",
    "image": "https://randomuser.me/api/portraits/men/3.jpg",
    "description": " ঝংকার মাহবুব তাকে আমি চিনি মূলত ইউটিউব থেকে তার বুঝানোর ক্ষমতা টা একটু বেশী ই মনে হয়। কথা গুলো শুনলেও মনে হয় ঠিক আমি যা বুঝি নি সে তাই বলছে। প্রেগ্রামিং টা শুরু করছিলাম আপনার কথা শুনে ই। "
  },
  {
    "id": 7,
    "name": "আফিয়া মুমতাজ",
    "image": "https://randomuser.me/api/portraits/women/43.jpg",
    "description": " আমার প্রোগ্রামিং বিষয়ে হাতেখড়ি হলো এই বইটির মাধ্যমে।প্রোগ্রামিং বিষয়ে আরো অনেক বই আছে তবুও এই বইটি কিনেছিলাম হাবলু শব্দটি দেখে।সত্যিই বইটি হাবলুদের অনেক কাজে দিবে। আমার মতো হাবলুর পক্ষ থেকে লেখককে ধন্যবাদ। "
  },

  {
    "id": 9,
    "name": "Tamim Hossain",
    "image": "https://randomuser.me/api/portraits/men/0.jpg",
    "description": "আমি অনেক দিন ধরে প্রোগ্রামিং শিখতে চাচ্ছিলাম কিন্তু সঠিক গাইড লাইন এর অভাবে আমি কিছুতেই শুরু করতে পারছিলাম না কিন্তু এই বইটি হাতে পেয়ে পড়ে আমি অবাক এত সহজ ও সাবলীল ভাষা এই বইতে ব্যাবহার করা হয়েছে যে প্রত্যেকটি বিষয় আমি খুব সহজে বুঝতে পারছি আমি ধন্যবাদ দিতে চাই এর লেখক জনাব ঝংকার মাহাবুব কে তিনি এরকম একটি বই আমাদের উপহার দিয়েছেন"
  }
]
